Repository: sugar-activities/4533-activity
Catalog: po/*.po
Languages: fr, nl

source: Mode
nl: Modus

source: Custom
fr: Personnalisé
nl: Aangepast

source: Clear the yupana.
fr: Efface le yupana
nl: Wis de yupana.

source: decimal mode
fr: mode décimal
nl: decimale modus

source: base-twenty mode
fr: mode en base vingt
nl: basis-twintig modus

source: prime-factor mode
fr: mode facteur primaire
nl: priemfactoren modus

source: fibanocci mode
fr: mode fibanocci
nl: fibanocci modus

source: custom mode
fr: mode personnalisé
nl: aangepaste modus

source: one row
fr: une ligne
nl: één rij

source: two row
fr: deux lignes
nl: twee rij

source: three row
fr: trois lignes
nl: drie rij

source: five row
fr: cinq lignes
nl: vijf rij

source: base
nl: basis

source: Reload custom values.
fr: Recharge les valeurs personnalisées.
nl: Herlaad aangepaste waarden.
